{
	"title": "Consulting - Websites - Apps - Online marketing",
	"portfolio": "portfolio",
	"services": "our abilities",
	"about": "our team",
	"contact": "get in touch",
	"start project": "Start growing now",
	"services title": "What we do",
	"portfolio title": "A digital product to be proud of",
	"finca title": "Portfolio - Finca El Molar",
	"about title": "About our team",
	"contact title": "Get in touch!",
	"start project title": "Let's start something incredible",
	"apicatando title": "Portfolio - Apicatando",
	"home heading": "Start being great.",
	"home tagline": "Everything you need to grow online",
	"home action": "Get started",
	"services heading": "Stand out",
	"services tagline": "The One Stop Shop for Your Digital Needs",
	"services tools": "The tools to grow",
	"services tools intro": "Wow your customers with a beautiful product that’s easy to use. Take control of your business with a reliable, client-catching digital home. With fast load times, a responsive design and a more human experience, your customers will be satisfied and your sales will soar.",
	"services websites title": "Websites to be proud of",
	"services websites text": "Your website is the first impression of your brand online. We make it a lasting one by creating an eye-catching and unique design that lures potential and returning customers right into your web. ",
	"services apps title": "Apps",
	"services apps text": "The freedom to do whatever you need to. Upload pictures from time to time, create user accounts, manage your online catalog, whatever it is you need access to, we set you up with the best tools so you can stop pulling your hair out and get back to your business.",
	"services apps text2": "Have an awesome idea for an app? We can build it for you.",
	"services ecommerce title": "Powerful e-commerce",
	"services ecommerce text": "The power to customize and manage your online shop. We use only the best platforms—shopify, woocommerce, magento—paired with a design made just for you, giving you and your customers the gratifying experience you deserve. ",
	"services ecommerce text2": "Need extra features? We can add those, too.",
	"services promotion title": "Be the talk of the town",
	"services promotion intro": "Get more clients in a smarter way. Engage them where they’re already hanging out online, increase brand awareness and boost traffic to your site. We send you periodic reports that bring data to life with our recommended future steps to ensure you’re always growing.",
	"services marketing title": "Online marketing",
	"services marketing text": "Reach customers by knowing where to look for them and the magic words that will get them to buy your product or service. We lead them to you through online campaigns and advertisement. ",
	"services social title": "Social media strategy",
	"services social text": "If your customers are on social media, you need to be there, too. Engage new customers and show current ones that they’re appreciated. We create a strategy that brings awareness to your brand, sales to your business and care to your customers. ",
		"services social text2": "Not feeling social? Get in touch with us for more info on our monthly social media packages and we’ll handle it for you.",
	"services newletter title": "Newletter",
	"services newletter text": "Promote new blog posts, product releases, updates and exclusive offers by sending a little love to your biggest fans. Whether you need a strategy to handle yourself or want us to do it for you (we use tools like Mailchimp) we’re here to guide the way. ",
	"services story title": "a story that sells",
	"services story intro": "Seduce the reader with the words they’ve been craving to hear.  You have a story to tell and we have the words to woo your customers right where you want ‘em. Stand out from the competition and increase traffic to your website with the right words.",
	"services content title": "Copywriting",
	"services content text": "Every piece of content written for your business is part of your larger story (even short product/service descriptions). We know the language your customers speak and work with you to get your brand and philosophy heard. Loud and clear.",
	"services blogging text": "Whether you need something personal or a more technical blog, we’re here to give it just the right amount of TLC to get it read and shared, drive traffic to your website, establish you as an expert in your field and increase those sales. ",
	"services photo title": "Photography & Video",
	"services photo text": "Hasta la vista tiny, poor quality photos. We take fantastic photos and video so your customers never go running into the arms of your competitors looking for a better visual experience again. ",
	"services brand title": "A brand that’s irresistible",
	"services brand intro": "Consistent, memorable and timeless. Quality branding flaunts the care you put into your business and its identity. A completely personalized process that keeps you relevant and makes your brand unforgettable.",
	"services branding title": "Branding",
	"services branding text": "For businesses just starting out we create a brand strategy from scratch, with your business philosophy at the heart of our operations. For those that already have an identity in place, we check to see if it’s meeting its full potential as a unique, fresh and impactful brand. ",
	"services logo title": "Logo design",
	"services logo text": "We breathe life into your brand with a simple yet elegant logo that appeals specifically to your audience. The right logo radiates quality and professionalism, which in turn, establishes you as a serious business that cares about the perception of its brand.",
	"services design title": "Graphic design",
	"services design text": "Make your brand shine everywhere with a strong and consistent brand image. From the personalized icons on your site to business cards and brochures, we create a design that unifies your brand across all fronts. ",
	"services button websites": "websites",
	"services button ecommerce": "ecommerce",
	"services button apps": "apps",
	"see example": "see example",
	"services button marketing": "online marketing",
	"services button social": "social media strategy",
	"services button newsletter": "newsletter",
	"services button copywriting": "copywriting",
	"services button blogging": "blogging",
	"services button photo": "photo & video",
	"services button branding": "branding",
	"services button logo": "logo design",
	"services button design": "graphic design",
	"more info": "more info",
	"organic wines": "Organic wines",
	"see project": "see project",
	"artesanal honey": "Artisanal honey",
	"finca project title": "Spanish wine travels to the U.S.",
	"the project": "The project",
	"finca project intro": "Finca El Molar is an organic winery focused on sustainable agriculture in Albacete, Spain.",
	"finca project intro2": "Hoping to attract new clients in the U.S., they wanted to introduce themselves in the international market. Their basic needs consisted of a modernized website design, enhanced branding, translation and quality photos.",
	"explore project": "Explore the project",
	"project webs": "website",
	"project branding": "branding",
	"project content": "content",
	"project web title": "Website & responsive design",
	"project finca web text": "We created a Windows 8 inspired layout for their homepage. This gave the traditional business a more modern look. A fresh design, paired with an unforgettable user experience, makes Finca El Molar more appealing to their target audience. We optimized their image with a responsive design that allows them to be readily accessible to all their customers, on all devices and screen sizes.",
	"project design title": "Graphic Design",
	"project finca design text": "Since they weren’t looking to change their original logo, we aligned the rest of their branding with their classic image. We changed the font to add consistency and created bright, personalized icons to reflect the importance of the organic production process behind their wines.",
	"project branding title": "branding",
	"project finca branding text": "Using the new design, we created business cards and wine boxes to keep their brand image clean and consistent. We also designed informational pamphlets for them to promote their products at wine fairs and other important events.",
	"project copywriting title": "Copywriting",
	"project finca copywriting text": "By familiarizing ourselves with wine culture, terminology and the production process itself, we were able to craft content that was both culturally and linguistically appropriate for their spanish and american audiences.",
	"project photo title": "Photography",
	"project finca photo text": "Our team had the pleasure of spending the day at the winery, taking the quality photos that decorate their homepage. The beautiful pictures of the farm, vineyards, winery and cellar offer a glimpse into the story behind their business.",
	"project footer text": "That’s a taste of some great stuff we’ve worked on. Interested in seeing what it’s all about?",
	"project footer action": "Start growing now",
	"apicatando project title": "From the Hive to the Internet",
	"apicatando project intro": "Apicatando is a small business that produces and sells artisanal honey locally in Candeleda, Spain.",
	"apicatando project intro2": "When we met them, they were in need of branding, a simple website and quality photography to showcase their products and emphasize their environmentally friendly and natural production process.",
	"project web apicatando text": "Since they only sell their honey locally, an online shop wasn’t necessary for them. Instead, we focused on creating a simple and easy to navigate website where their target audience (locals in their rural town) can access the information they're looking for. With its responsive design, Apicatando can be viewed easily on all devices and screens, ensuring their brand exhibits consistency and reliability to its visitors 24/7.",
	"project branding apicatando tagline": "Branding lies at the heart of our project with Apicatando.",
	"project branding apicatando text": "As a new business, they needed everything from scratch: a logo design, appropriate palette, font, graphic design and labels for their honey jars. ",
	"project logo title": "Logo design",
	"project logo apicatando text": "Based on their original logo idea, we started designing prototypes until we landed on the face of their brand. As avid advocates for bee preservation, we knew it was important to display the protagonist front and center.  We created a friendly, yet professional image that embodies their philosophy. ",
	"project design apicatando text": " To keep their image consistent, we crafted simple, friendly and colorful icons to compliment their work ethic and philosophy. ",
	"project copywriting apicatando text": "By studying their business ecosystem and target audience, we organized their web content in a way that made sense for their users. We adapted their content to emphasize what’s important to their local customers: the products they sell, their work ethic and the family behind the business.",
	"project photo apicatando text": "We traveled to the bee farm to see their work first hand. We took the quality photos that now adorn their web, giving Apicatando the professionalism they were looking for. Since they’re a family oriented business, we sought to provide a glimpse into both the personal and professional life behind the brand.",
	"about heading": "On your side. Now and always.",
	"about heart": "From the heart",
	"about heart tagline": "Our philosophy",
	"about heart text": "We believe in you and the potential for your business to grow when exposed to the right mix of care and technology. We work with your budget so you can receive the quality service you deserve at a fair price.",
	"about honesty": "A note on honesty",
	"about honesty text": "If you don’t need it, we won’t try to sell it to you. If you ask for it and we know (based on our resources, expertise and the latest technologies) that it’s not the right path to take, we’ll tell you. That’s what we’re here for.",
	"about brain": "From the brain",
	"about brain tagline": "How we work",
	"about brain text": "We stand by a cyclic process that starts with, and circles back to analysis. We constantly analyze every aspect of your business (from web traffic and social media stats to sales) so we can advise you properly every step of the way, with hard data behind our actionable recommendations.",
	"about brain text2": "The internet evolves quickly and those that don’t keep up risk falling behind. We keep your business relevant amongst the changes.",
	"about flesh": "In the flesh ",
	"about flesh tagline": "Meet the team",
	"about flesh text": "We’re a small agency of innovative individuals from NY and Madrid with shared beliefs and a passion for getting things done, the right way.",
	"team jorge nick": "The Codeman",
	"team jorge position": "CTO & Full Stack Developer",
	"team jamie nick": "The Content Lady",
	"team jamie position": "Content Manager & Social Media Strategist",
	"team inigo nick": "The Brandman",
	"team inigo position": "Art Director & Designer",
	"team antonio nick": "The Marketeer",
	"team antonio position": "Online Marketing Director",
	"team andres nick": "The Goodsider",
	"team andres position": "Photography Director",
	"about footer text": "You don’t have to be a tech guru to pick the right path for your business. You just need the right team.",
	"about action": "Let's work together",
	"contact work title": "Work together",
	"contact work email": "Ask something",
	"contact work phone": "Say the work",
	"form about you": "About you",
	"form name": "Name",
	"form email error": "A valid email address is necesary.",
	"form phone": "Phone",
	"form company": "Company",
	"form about project": "About your project",
	"form description": "Tell us about your project in your own words:",
	"form timeframe": "Timeframe",
	"form attach files": "Upload any relevant files/attachments, if necessary",
	"form upload": "Click or drag files to upload",
	"form send": "Send",
	"form budget": "Budget"
}
