{
	"title": "Consultoria - Webs - Apps - Marketing online",
	"services": "habilidades",
	"portfolio": "portfolio",
	"about": "nuestro equipo",
	"contact": "contactanos",
	"start project": "empieza a crecer",
	"portfolio title": "Un producto digital del que estar orgulloso",
	"about title": "Sobre nuestro equipo",
	"contact title": "Ponte en contacto",
	"start project title": "Empezemos algo increible",
	"finca title": "Portfolio - Finca El Molar",
	"apicatando title": "Portfolio - Apicatando",
	"services title": "Que ofrecemos",
	"home heading": "Empieza a ser increible",
	"home tagline": "Todo lo que necesitas para crecer en internet",
	"home action": "Empezar",
	"services heading": "Destaca",
	"services tagline": "El punto de encuentro para tus necesidades digitales",
	"services tools": "Herramientas para crecer",
	"services tools intro": "‘Guau’ tus clientes con un producto elegante y personalizado que es fácil de usar. Toma el control de tu negocio con un sitio “capta clientes” y fiable. Satisface a tus clientes y aumenta las ventas con tiempos de carga rápidas, un diseño adaptado para todos los dispositivos y una experiencia más humana. ",
	"services websites title": "Webs",
	"services websites text": "Tu web es la primera impresión de tu marca en internet. Hacemos que esta sea duradera con un diseño único que hace que, tanto los clientes nuevos como actuales, muerdan el anzuelo.",
	"services apps title": "Aplicaciones",
	"services apps text": "La libertad de subir fotos de vez en cuando, administrar tus clientes, gestionar un catálogo online, sea lo que sea que necesites, te ponemos en marcha con las mejores herramientas para que puedas dejar de tirarte de los pelos y centrarte en tu negocio. ",
	"services apps text2": "Tienes una idea fantástica para una app? Te ayudamos a crearla. ",
	"services ecommerce title": "Tienda online",
	"services ecommerce text": "El poder de personalizar y gestionar tu tienda online. Usamos únicamente las mejores plataformas—shopify, woocommerce, magento—junto con un diseño exclusivo para ti, para poder ofrecerte a ti y a tus clientes una experiencia gratificante.",
	"services ecommerce text2": "Necesitas alguna herramienta más? Podemos añadirlas.",
	"services promotion title": "Sé la comidilla de la ciudad ",
	"services promotion intro": "Obtén más clientes de una manera más inteligente participando en las comunidades donde estos participan, aumentando la presencia de tu marca y el tráfico en tu web. Te enviamos periódicamente informes estadísticos que dan vida a los datos junto con futuros pasos recomendados para asegurar que siempre estés creciendo.",
	"services marketing title": "Marketing online",
	"services marketing text": "Consigue clientes sabiendo donde buscarles y las palabras mágicas que harán que compren tu producto o servicio. Los guiamos hacia ti mediante campañas de marketing online y publicidad en internet.",
	"services social title": "Estrategia de las redes sociales",
	"services social text": "Si tus clientes están en las redes sociales, tú también debes estar allí. Involucrate con nuevos clientes y muéstrales a los actuales que son importantes para ti. Creamos una estrategia que aporta relevancia a tu marca, ventas a tu negocio y atención a tus clientes.",
	"services newletter title": "Boletín de noticias",
	"services newletter text": "Promueve nuevos artículos del blog, lanzamientos de productos, actualizaciones y ofertas exclusivas mediante el envío de un poco de amor a tus mejores fans. Ya sea si necesitas una estrategia para manejarlo tú mismo o quieres que nosotros lo hagamos por ti estamos aquí para guiarte en el camino.",
	"services story title": "Una historia que vende",
	"services story intro": "Seduce al lector con las palabras que quiere oir. Tienes una buena historia que contar y nosotros tenemos las palabras para guiar a tus clientes justo donde los quieres. Destaca de la competencia y aumenta el tráfico en tu web con las palabras adecuadas.",
	"services content title": "Creación de contenido",
	"services content text": "Cada pieza de contenido escrita para tu negocio es parte de tu historia completa (incluso descripciones cortas de productos/servicios). Conocemos el lenguaje que hablan tus clientes y trabajamos contigo para conseguir que tu marca y filosofía sean escuchadas. Alto y claro.",
	"services blogging text": "Ya sea si necesitas algo más personal o un blog más técnico, estamos aquí para darle la cantidad justa de amor, cariño y cuidado para hacer que sea más leído y compartido, consiguiendo derivar más clientes a tu sitio web, establecerte como experto en tu campo y aumentar las ventas.",
	"services photo title": "Fotografía y Video",
	"services photo text": "¡Hasta la vista fotos pequeñas y borrosas! Tomamos fotos y video de gran calidad para que tus clientes nunca vuelvan a irse corriendo a los brazos de sus competidores en busca de una experiencia visual mejor.",
	"services brand title": "Una marca irresistible",
	"services brand intro": "Consistente, memorable y atemporal. Una imagen corporativa de calidad demuestra la atención que pones en tu negocio y su identidad. Un proceso totalmente personalizado que te mantiene relevante y hace que tu marca sea inolvidable.",
	"services branding title": "Imagen coroporativa",
	"services branding text": "Para las empresas que están empezando creamos una estrategia de marca desde cero, con tu filosofía de negocio como centro de operaciones. Para aquellos que ya tienen una identidad creada, comprobamos si está exprimiendo al máximo el potencial que tiene para ser una marca única, fresca e impactante.",
	"services logo title": "Diseño logotipo",
	"services logo text": "Damos vida a tu marca con un logotipo sencillo a la vez que elegante que atraiga específicamente a tu público ideal. El logotipo adecuado irradia calidad y profesionalidad, aumentando tu reputación como un negocio más serio que se preocupa por la percepción de su marca.",
	"services design title": "Diseño gráfico",
	"services design text": "Haz que tu marca brille en todas partes con una imagen fuerte y consistente. Desde los iconos personalizados en tu web hasta las tarjetas de visita y folletos, creamos un diseño que unifica tu marca en todos los medios.",
	"see example": "ver ejemplo",
	"services button marketing": "marketing online",
	"services button social": "estrategia social",
	"services button newsletter": "boletín de noticias",
	"services button copywriting": "contenido",
	"services button blogging": "blog",
	"services button photo": "Foto y Video",
	"services button branding": "imagen corporativa",
	"services button logo": "logotipo",
	"services button design": "diseño gráfico",
	"services button websites": "webs",
	"services button ecommerce": "ecommerce",
	"services button apps": "aplicaciones",
	"more info": "mas información"
}
