{
	"title": "Consultoria - Webs - Apps - Marketing online",
	"services": "habilidades",
	"portfolio": "portfolio",
	"about": "nuestro equipo",
	"contact": "contactanos",
	"start project": "Empieza a crecer ahora",
	"portfolio title": "Un producto digital del que estar orgulloso",
	"about title": "Sobre nuestro equipo",
	"contact title": "Ponte en contacto!",
	"start project title": "Empezemos algo increible",
	"finca title": "Portfolio - Finca El Molar",
	"apicatando title": "Portfolio - Apicatando",
	"services title": "Que ofrecemos",
	"home heading": "Se increible.",
	"home tagline": "Todo lo que necesitas para crecer en internet",
	"home action": "Empezar",
	"services heading": "Destaca",
	"services tagline": "El punto de encuentro para tus necesidades digitales",
	"services tools": "Herramientas para crecer",
	"services tools intro": "‘Guau’ tus clientes con un producto elegante y personalizado que es fácil de usar. Toma el control de tu negocio con un sitio “capta clientes” y fiable. Satisface a tus clientes y aumenta las ventas con tiempos de carga rápidas, un diseño adaptado para todos los dispositivos y una experiencia más humana. ",
	"services websites title": "Webs",
	"services websites text": "Tu web es la primera impresión de tu marca en internet. Hacemos que esta sea duradera con un diseño único que hace que, tanto los clientes nuevos como actuales, muerdan el anzuelo.",
	"services apps title": "Aplicaciones",
	"services apps text": "La libertad de subir fotos de vez en cuando, administrar tus clientes, gestionar un catálogo online, sea lo que sea que necesites, te ponemos en marcha con las mejores herramientas para que puedas dejar de tirarte de los pelos y centrarte en tu negocio. ",
	"services apps text2": "Tienes una idea fantástica para una app? Te ayudamos a crearla. ",
	"services ecommerce title": "Tienda online",
	"services ecommerce text": "El poder de personalizar y gestionar tu tienda online. Usamos únicamente las mejores plataformas—shopify, woocommerce, magento—junto con un diseño exclusivo para ti, para poder ofrecerte a ti y a tus clientes una experiencia gratificante.",
	"services ecommerce text2": "Necesitas alguna herramienta más? Podemos añadirlas.",
	"services promotion title": "Sé la comidilla de la ciudad ",
	"services promotion intro": "Obtén más clientes de una manera más inteligente participando en las comunidades donde estos participan, aumentando la presencia de tu marca y el tráfico en tu web. Te enviamos periódicamente informes estadísticos que dan vida a los datos junto con futuros pasos recomendados para asegurar que siempre estés creciendo.",
	"services marketing title": "Marketing online",
	"services marketing text": "Consigue clientes sabiendo donde buscarles y las palabras mágicas que harán que compren tu producto o servicio. Los guiamos hacia ti mediante campañas de marketing online y publicidad en internet.",
	"services social title": "Estrategia de las redes sociales",
	"services social text": "Si tus clientes están en las redes sociales, tú también debes estar allí. Involucrate con nuevos clientes y muéstrales a los actuales que son importantes para ti. Creamos una estrategia que aporta relevancia a tu marca, ventas a tu negocio y atención a tus clientes.",
	"services social text2": "No te sientes social? Contactanos para saber mas informacion sobre nuestros planes mensuales de redes sociales, y nosotros nos encargamos.",
	"services newletter title": "Boletín de noticias",
	"services newletter text": "Promueve nuevos artículos del blog, lanzamientos de productos, actualizaciones y ofertas exclusivas mediante el envío de un poco de amor a tus mejores fans. Ya sea si necesitas una estrategia para manejarlo tú mismo o quieres que nosotros lo hagamos por ti estamos aquí para guiarte en el camino.",
	"services story title": "Una historia que vende",
	"services story intro": "Seduce al lector con las palabras que quiere oir. Tienes una buena historia que contar y nosotros tenemos las palabras para guiar a tus clientes justo donde los quieres. Destaca de la competencia y aumenta el tráfico en tu web con las palabras adecuadas.",
	"services content title": "Creación de contenido",
	"services content text": "Cada pieza de contenido escrita para tu negocio es parte de tu historia completa (incluso descripciones cortas de productos/servicios). Conocemos el lenguaje que hablan tus clientes y trabajamos contigo para conseguir que tu marca y filosofía sean escuchadas. Alto y claro.",
	"services blogging text": "Ya sea si necesitas algo más personal o un blog más técnico, estamos aquí para darle la cantidad justa de amor, cariño y cuidado para hacer que sea más leído y compartido, consiguiendo derivar más clientes a tu sitio web, establecerte como experto en tu campo y aumentar las ventas.",
	"services photo title": "Fotografía y Video",
	"services photo text": "¡Hasta la vista fotos pequeñas y borrosas! Tomamos fotos y video de gran calidad para que tus clientes nunca vuelvan a irse corriendo a los brazos de sus competidores en busca de una experiencia visual mejor.",
	"services brand title": "Una marca irresistible",
	"services brand intro": "Consistente, memorable y atemporal. Una imagen corporativa de calidad demuestra la atención que pones en tu negocio y su identidad. Un proceso totalmente personalizado que te mantiene relevante y hace que tu marca sea inolvidable.",
	"services branding title": "Imagen coroporativa",
	"services branding text": "Para las empresas que están empezando creamos una estrategia de marca desde cero, con tu filosofía de negocio como centro de operaciones. Para aquellos que ya tienen una identidad creada, comprobamos si está exprimiendo al máximo el potencial que tiene para ser una marca única, fresca e impactante.",
	"services logo title": "Diseño logotipo",
	"services logo text": "Damos vida a tu marca con un logotipo sencillo a la vez que elegante que atraiga específicamente a tu público ideal. El logotipo adecuado irradia calidad y profesionalidad, aumentando tu reputación como un negocio más serio que se preocupa por la percepción de su marca.",
	"services design title": "Diseño gráfico",
	"services design text": "Haz que tu marca brille en todas partes con una imagen fuerte y consistente. Desde los iconos personalizados en tu web hasta las tarjetas de visita y folletos, creamos un diseño que unifica tu marca en todos los medios.",
	"see example": "ver ejemplo",
	"services button marketing": "marketing online",
	"services button social": "estrategia social",
	"services button newsletter": "boletín de noticias",
	"services button copywriting": "contenido",
	"services button blogging": "blog",
	"services button photo": "Foto y Video",
	"services button branding": "imagen corporativa",
	"services button logo": "logotipo",
	"services button design": "diseño gráfico",
	"services button websites": "webs",
	"services button ecommerce": "ecommerce",
	"services button apps": "aplicaciones",
	"more info": "mas información",
	"organic wines": "Vinos ecológicos",
	"see project": "ver proyecto",
	"artesanal honey": "Miel artesanal",
	"apicatando project title": "De la colmena a internet",
	"the project": "El proyecto",
	"apicatando project intro": "Apicatando es un negocio pequeño que produce  y vende miel artisanal a nivel local en Candeleda, España.",
	"apicatando project intro2": "Cuando le conocimos, Apicatando necesitaba una imagen corporativa, una web sencilla y fotografía de calidad para mostrar sus productos y dar énfasis al proceso natural y respetuoso que siguen.",
	"explore project": "Explora el proyecto",
	"project webs": "Página web",
	"project branding": "Marca",
	"project content": "contenido",
	"project web title": "Página web y diseño responsivo",
	"project web apicatando text": "Como solo venden su miel a nivel local una tienda virtual no era necesaria para ellos. Decidimos enfocarnos en crear una web sencilla y fácil de usar donde su público objetivo (residentes del pueblo rural local) pueda acceder la información que busca. Con un diseño responsivo, Apicatando se puede navegar fácilmente en todos los dispositivos y pantallas, asegurando que su marca sea siempre consistente y fiable para sus visitantes.",
	"project branding title": "Imagen corporativa",
	"project branding apicatando tagline": "La imagen corporativa se encuentra en el centro de nuestro proyecto con Apicatando.",
	"project branding apicatando text": "Basándonos en la idea original de su logotipo, empezamos a diseñar hasta que llegamos a la imagen que ahora es la cara de su negocio.",
	"project logo title": "Diseño del logo",
	"project logo apicatando text": "Como grandes defensores de la preservación de las abejas fue importante sacar a la luz la protagonista de su negocio.",
	"project logo apicatando text2": "Creamos su logotipo con su filosofía y personalidad en mente.",
	"project design title": "Diseño gráfico",
	"project design apicatando text": "Para mantener la imagen consistente, creamos iconos personalizados para complementar el diseño de la web que hicimos.",
	"project copywriting title": "Creación de contenido",
	"project copywriting apicatando text": "Estudiando el ecosistema y el público objetivo, organizamos el contenido de la web de la manera más útil para los usuarios. Adaptamos el contenido original para enfatizar los productos que venden, la ética de su trabajo y la familia detrás del negocio, ya que todo estos detalles son importantes para sus clientes.",
	"project photo title": "Fotografía",
	"project photo apicatando text": "Realizamos fotos de gran calidad para dar el toque profesional que buscaban para su web y su negocio. Teniendo en cuenta la producción respetuosa y los valores familiares que poseen, buscamos dirigir la vista tanto a su trabajo profesional con las abejas como su vida personal familiar.",
	"project footer text": "Esta es una muestra de algunos de los últimos y mejores trabajos que hemos hecho. Quieres saber como podemos ayudarte?",
	"project footer action": "Empieza a crecer ahora",
	"finca project intro": "Finca El Molar es una finca y bodega ecológica enfocada en una agricultura sostenible en Albacete, España.",
	"finca project intro2": "Finca El Molar estaba buscando introducir sus vinos en un mercado internacional con la intención de captar clientes (distribuidores), en los estados unidos principalmente. Sus necesidades básicas consistían en hacer un diseño web más moderno, mejorar su imagen corporativa, traducir el contenido al inglés y hacer fotografías de alta calidad.",
	"project finca web text": "Utilizando una composición inspirada en Windows 8 para la portada, creamos un diseño que pone al día el negocio tradicional. El diseño fresco junto con la experiencia de usuario inolvidable hace que Finca El Molar sea más atractivo para su público objetivo. Optimizamos su imagen con un diseño responsivo que permite a Finca El Molar ser accesible para todos sus clientes, en todos los dispositivos y tamaños de pantalla.",
	"project finca design text": "Pensando en su logo original, mejoramos la tipografía y creamos iconos personalizados para reflejar la producción ecológica.",
	"project finca branding text": "Usando ese diseño, creamos tarjetas de visita y cajas para el vino para mantener su imagen de su marca limpia y consistente. Creamos folletos para promocionar su producto en ferias y otros eventos importantes en el mundo del vino.",
	"project finca copywriting text": "Al familiarizarnos con la cultura vinícola, terminología de cata de vino y la producción ecológica, creamos un contenido apropiado lingüística y culturalmente para el público español y americano.",
	"project finca photo text": "Hicimos fotos que captan la atención de los clientes en la web, acercandoles los viñedos y la bodega de donde viene el vino.",
	"finca project title": "Vino español viaja a los estados unidos",
	"about heading": "A tu lado. Ahora y siempre.",
	"about heart": "Desde el corazón",
	"about heart tagline": "Nuestra filosofía",
	"about heart text": "Creemos en ti y el potencial que tiene tu negocio para crecer cuando se utiliza la mezcla justa de cuidado y tecnología. Nos ajustamos a tu presupuesto para que puedas recibir el servicio de calidad que mereces a un precio justo.",
	"about honesty": "Nota de honestidad",
	"about honesty text": "Si no lo necesitas, no intentaremos vendertelo. Si pides algo y sabemos (basándonos en nuestros recursos, experiencia y las últimas tecnologías) que no es el camino adecuado para tomar, te lo diremos. Para esto, estamos aquí.",
	"about brain": "Desde la mente",
	"about brain tagline": "Cómo trabajamos",
	"about brain text": "Creemos en un proceso iterativo (evolutivo) que empieza y acaba en análisis. Estamos constantemente analizando todos los aspectos de tu negocio (desde el tráfico en la web y las estadísticas de las redes sociales hasta las ventas) para que podamos aconsejarte apropiadamente en cada paso del camino con acciones recomendadas basadas en datos reales.",
	"about brain text2": "Internet evoluciona constantemente y aquellos que nos se mantienen al día, corren el riesgo de quedarse atrás. Mantenemos tu negocio relevante ante cualquier cambio.",
	"about flesh": "De carne y hueso",
	"about flesh tagline": "Conoce al equipo",
	"about flesh text": "Somos una pequeña agencia de innovadores de NY y Madrid con los mismos valores y pasión por hacer las cosas de la manera correcta.",
	"team jorge nick": "The Codeman",
	"team jorge position": "Desarrollador Jefe & Director de Proyecto",
	"team jamie nick": "The Content Lady",
	"team jamie position": "Jefa de Contenido y Redes Sociales",
	"team inigo nick": "The Brandman",
	"team inigo position": "Director de Imagen & Diseñador",
	"team antonio nick": "The Marketeer",
	"team antonio position": "Director de Marketing Online",
	"team andres nick": "The Goodsider",
	"team andres position": "Director de fotografía",
	"about footer text": "No necesitas ser un gurú tecnológico para saber elegir el camino correcto para tu empresa en el mundo actual. Sólo necesitas el equipo adecuado a tu lado.",
	"about action": "Trabajemos juntos",
	"contact work title": "Trabajar juntos",
	"contact work email": "Escríbenos",
	"contact work phone": "Llámanos",
	"form about you": "Sobre ti",
	"form name": "Nombre",
	"form email error": "Escribe un email valido por favor",
	"form phone": "Teléfono",
	"form company": "Empresa",
	"form about project": "Sobre tu proyecto",
	"form description": "Describe el proyecto con tus propias palabras.",
	"form timeframe": "Plazos",
	"form attach files": "Sube cualquier documento o archivos necesario.",
	"form upload": "Haz click o arrastra archivos para subirlos",
	"form send": "Enviar",
	"form budget": "Presupuesto"
}
